{
  "format":{
    "banner_main":"",
    "banner_sub":"",
    "banner_button":"",
    "banner_small":"",
    "about_header":"",
    "about_second_line":"",
    "about_third_line":"",
    "info_header":"",
    "info_one":"",
    "info_two":"",
    "info_three":"",
    "work_header":"",
    "work_one":"",
    "work_one_text":"",
    "work_one_line":"",
    "work_one_link":"",
    "work_two":"",
    "work_two_text":"",
    "work_two_line":"",
    "work_two_link":"",
    "work_three":"",
    "work_three_text":"",
    "work_three_line":"",
    "work_three_link":"",
    "work_four":"",
    "work_four_text":"",
    "work_four_line":"",
    "work_four_link":"",
    "work_five":"",
    "work_five_text":"",
    "work_five_line":"",
    "work_five_link":"",
    "video_header":"",
    "blog_header":"",
    "blog_button":"",
    "talk_header":"",
    "footer_header":"",
    "footer_about":"",
    "footer_support":"",
    "footer_contact":"",
    "footer_press":"",
    "footer_copy":"",
    "footer_privacy":"",
    "footer_terms":""
  },
  "en":{

      "home_title": "Get together, now",
      "home_subtitile": "Power up and make connections matter.",

      "choose_title": "Choose your Superhero",
      "choose_option_1": "superhero with #mad robot and AI skills",
      "choose_option_2": "superhero with #cybergenetic biotech powers",
      "choose_option_3": "superhero with unique business analytical abilities",
      "choose_option_4": "superhero with unique business analytical abilities",
      "connect_title": "Connect with new friends and brands that matter",

      "world_title": "Our world, but better - thanks to you",
      "world_advantages_title_1": "Deep community connections, easier than ever",
      "world_advantages_subtitle_1": "Join friends and follow the incredible stories behind new heroes",
      "world_advantages_title_2": "Faster way to start and continue journeys",
      "world_advantages_subtitle_2": "Show-off to the world with a unified social connected task system",
      "world_advantages_title_3": "Make social media come alive",
      "world_advantages_subtitle_3": "Stock-up on Blockchain Tokens and awesome achievements. You deserve it!",
      "world_button": "Visit our world",

      "button_title": "Soqqle Digispace",
      "button_subtitle": "A unique digital space for people to come together and engage with others with common interests. This world is in a virtual environment where there are no real boundaries.",

      "game_title": "The Game",
      "game_item_title_1": "The World",
      "game_item_subtitle_1": "Soqqle Digispace exists to help you interact more deeply with your surroundings - and those living in it. There is a revolution quietly taking place where people demand connectivity in deep, meaningful ways, online. This is a huge leap forward towards social good.",
      "game_item_title_2": "Houses",
      "game_item_subtitle_2": "Join a house that suits you. With 6 houses to choose from, you are guaranteed to find one that matches your style. Never stand alone again. Our community needs you.",
      "game_item_title_3": "Stories",
      "game_item_subtitle_3": "Stories bring people closer together. A meaningful story with a vision makes your life amazing. That is why we have laid out Soqqle to have unique and fun storylines around cool heroes. Heroes just like you.",
      "game_button": "Kickstart your jorney",


      "tasks_title": "tasks",
      "tasks_item_title_1": "Illuminate",
      "tasks_item_subtitle_1": "Illuminate is a single player questions game that lets you key in answers to a few questions based on the topics of the heroes you follow.",
      "tasks_item_title_2": "Deep Dive",
      "tasks_item_subtitle_2": "Deepdive is a two player questions game that lets you key in answers to a more questions based on the topics of the heroes you follow.",
      "tasks_item_title_3": "Decode",
      "tasks_item_subtitle_3": "Test your knowledge with a multiple-choice-question question set and get higher rewards if you pass!",
      "tasks_button": "Start a task",


      "word_slider_1_title": "History",
      "word_slider_1_text_1": "In the 1980’s and 1990’s home computing machines became popular among the average person.  In the 2000’s the introduction of smartphones changed everything. Now household computers were not a box that sat on a desk but a small device that could fit in your pocket. . In the 2010’s introduction of virtual reality, VR, and persistent interconnected digital social interaction across the internet led to new exciting technology.",
      "word_slider_1_text_2": "Websites, corporations, and startups reveled in the digital revolution that brightened people's’ lives. Quality goods and services were now easily bought, sold, and shipped worldwide. Smaller businesses filled service gaps from giant corporations in the ever expanding world-wide digital network. National borders turned into forgotten lines. Education, medicine, food, and transportation were increasingly easily accessible. Lower product prices, hiring fairs, and employee benefits were used to fight against rival businesses instead of bullets and bombs.",


      "word_slider_2_title": "Digi-Space",
      "word_slider_2_text_1": "Humanity  started a new technological renaissance in the 2020s when Digispace arrived. It solved a reality digitization puzzle to push humanity to full digitization. With Digi-Space you could travel anywhere in the world. Reality and virtual reality were one.",
      "word_slider_2_text_2": "But with this era of peace & prosperity, there were many perils. Law enforcement could not keep up with this technology. Super criminals hide in shadows and use the technology to strike fast. But as villains rise to power so do new groups of superheroes. These heroes help where law enforcement cannot.",


      "word_slider_3_title": "Technology",
      "word_slider_3_text_1": "Digispace runs on advanced computing platforms and advanced digital networking. These integrated digital networks push well being and continuation of human society. People live, work, and play inside Digispace.",
      "word_slider_3_text_2": "Digispace spawned hundreds of new devices that assist in integration. Mobile computing, wearable haptic suits saw massive surges in sales and value.  None more so then the growth of advanced virtual reality software and hardware.",

      "word_slider_4_title": "The Grid Crash",
      "word_slider_4_text_1": "Digispace received it's user surge at a bad time for many countries. Countries without firm electrical infrastructure could not handle Digispace. Power grids of many countries struggled and failed. Over a single day in June 21 2035, 80% of Grid Systems worldwide failed.This led to widespread confusion and panic.",
      "word_slider_4_text_2": "Following the Grid Crash, countries studied efficient power grid systems like superconductor technology. Now, most energy conduction systems across the   planet are now well equipped.",


      "word_slider_5_title": "Arson Stack Fires",
      "word_slider_5_text_1": "Digispace ran into a major peril of all rising technology - People with bad intentions. At the time, data storage points called \"stacks\" were super-secure. Until, a hacker \"ARSON\" erased several valuable stacks.  Many suspect ARSON had inside knowledge. Panic arose as damages increased with the destruction of these stacks.",
      "word_slider_5_text_2": "ARSON met his match when a group of Digi-Space heroes caught him as he burned a major data stack. With ARSON locked away the heroes taught data stack security policies worldwide. Digispace stack data storage is now the most secure infrastructure in the   world.",
      
      
      "word_slider_button": "Explore Digispace",







      "rewards_title": "Rewards",
      "rewards_advantages_title_1": "Achievement",
      "rewards_advantages_subtitle_1": "Achievements are never lost. When you get better, they stay with you forever and for all to see. Soqqle Digispace takes your accomplishments in the world to the next level to keep you inspired",
      "rewards_advantages_title_2": "Soqqle sparks",
      "rewards_advantages_subtitle_2": "Have you heard of Blockchain? Soqqle Sparks can be earned by players in the Digispace - and they're powered by the amazing Blockchain technology. Legit.",

      "heroes_title": "Heroes",
      "heroes_slider_1": "The Innovator is the son of a successful businessman that put his money to good use as a super hero. Using his own innovative powers he was able to create a super-suit that helps him generate the right tool to accomplish any task.",
      "heroes_slider_2": "The Data Miner is a special hero with the unique ability to see raw mega-data in DigiSpace and quickly process and understand it without relying on slow methodical programs. Soqqle exposed to the Miner how truly valuable his skill is to the world.",
      "heroes_slider_3": "The Blockforce Enhancer did not grow up with much. She was born to a poor, impoverished family. She quickly learned at an early age that by giving the little she did have to those who had less actually enriched his life and made it better.",
      "heroes_slider_4": "Office worker by day, superhero by night. Nomad lives with his cat slice - who is awesome. Nomad leads a digital assistance program in DigiSpace. His special ability? Phasing into - and out of DigiSpace at will. Incredible.",
      "heroes_button": "Select your hero",



      "choose_hero_title": "There hasn't been a better time to take charge.",
      "choose_hero_title_2": "Join us right now!",
      "choose_hero_dropdown_placeholder": "Choose your Superhero",
      "choose_hero_dropdown_1": "superhero with #mad robot and AI skills",
      "choose_hero_dropdown_2": "superhero with #cybergenetic biotech powers",
      "choose_hero_dropdown_3": "superhero with unique business analytical abilities",
      "choose_hero_dropdown_4": "superhero with _unique_ business analytical abilities",


      "join_title": "Join hundreds of others who piloted our beta",
      "join_item_title_1": "John Lee",
      "join_item_subtitle_1": "I've never heard of or tried such a revolutionary game system. Its refreshing and gives me a new way of engaging friend",
      "join_item_title_2": "Jeffrey Tan",
      "join_item_subtitle_2": "The heroes are so cool, its quite interesting to trigger tasks related to these heroes",
      "join_item_title_3": "Angelina Loh",
      "join_item_subtitle_3": "I'm a major learner in my life, and i think this could help me push it into the right direction. It's fun!",
      "join_item_button": "Join others",







      "banner_main": "Get together, now",
      "banner_sub":"Power up and make connections matter.",
      "banner_button":"Explore Soqqle",
      "banner_small":"Already have an account",
      "about_header":"A New Online Educational Social Game. <span>FREE</span>.",
      "about_second_line":"Soqqle is a novel edutainment sports game that brings heartfelt aspirations (online) to offline.",
      "about_third_line":"Learn more about friends, brands, and find out what matters to them through our innovative task system. Get rewarded on Blockchain for joining causes that links your communities together! Educational Gaming to the next level. Isn't this amazing?",
      "info_header":"What is Soqqle",
      "info_one":"Drive purposeful learning",
      "info_two":"Combine social and learning goals",
      "info_three":"Helps identify networks to join the journey",
      "work_header":"How it works",
      "work_one":"Create your esports character",
      "work_one_text":"Choose your online gaming house to suit your learning style. Unique heroes with customized stories and abilities of the future join your game.",
      "work_one_line":"There are 6 houses available in BETA.",
      "work_one_link":"Explore Houses",
      "work_two":"Educational Game Hero",
      "work_two_text":"Select a hero and develop it through tasks, answering questions, solving challenges individually or with your friends.",
      "work_two_line":"There are 4 heros available in BETA.",
      "work_two_link":"Explore Heroes",
      "work_three":"Play the multiplayer game online",
      "work_three_text":"Play alone or meet friends to gain more rewards in this cool esports game. A unique chat system makes discussions both online and offline easy.",
      "work_three_line":"",
      "work_three_link":"Explore Story",
      "work_four":"Get a Blockchain Reward",
      "work_four_text":"Cumulate SOQQ Sparks, Achievements and Bonuses upon the completion of tasks. Get more for doing Group Tasks.",
      "work_four_line":"",
      "work_four_link":"Explore Rewards",
      "work_five":"Use your Rewards",
      "work_five_text":"SOQQ Sparks are powered by Blockchain Force. Use them to boost experience gain, or obtain character upgrades.",
      "work_five_line":"",
      "work_five_link":"Explore Character Progression",
      "video_header":"A video of this novel educational game on Blockchain",
      "blog_header":"Our blog",
      "blog_button":"See All News",
      "talk_header":"They talk about us",
      "footer_header":"Subscribe to our Newsletter",
      "footer_about":"About",
      "footer_support":"Support",
      "footer_contact":"Contact",
      "footer_press":"Press",
      "footer_copy":"2018 SOQQLE, INC. ALL RIGHTS RESERVED.<br /> All trademarks referenced herein are the properties of their respective owners.",
      "footer_privacy":"PRIVACY",
      "footer_terms":"TERMS"
   },
  "ko":{
      "banner_main":"지금 접속해서 연합하기",
      "banner_sub":"미래를 위해 접속하라. 친구와 함께 퀘스트를 탐험하고 위대한 영광과 보상을 받아보세요.",
      "banner_button":"Soqqle 둘러보기",
      "banner_small":"이미 계정이 있습니다",
      "about_header":"알파 버전 접속 가능. <span>무료.</span>",
      "about_second_line":"Soqqle은 당신의 진심어린 염원을 현실로 불러오는 참신한 게임입니다.",
      "about_third_line":"#futureofwork의 다양한 직업군 퀘스트에 도전하고 다른 유저와 연합하여 목적을 달성해보세요! 우리는 이 게임을 - <span>인생게임 이라고 부릅니다.<br /></span> 멋지지 않나요?",
      "info_header":"Soqqle이 뭔가요",
      "info_one":"목적이 있는 학습 유도",
      "info_two":"네트워크에 연결해 목표 탐색",
      "info_three":"여정에 참가할 네트워크 식별",
      "work_header":"플레이 방법",
      "work_one":"하우스 선택하기",
      "work_one_text":"당신과 비슷한 플레이어, 비슷한 작업을 하고 있는 환경에 접속하세요. 협동하여 같은 방식으로 개발하세요.",
      "work_one_line":"베타 버전에서는 6개의 하우스를 선택할 수 있습니다.",
      "work_one_link":"하우스 둘러보기",
      "work_two":"영웅 선택하기",
      "work_two_text":"작업을 진행하고, 질문에 답하며, 도전 과제를 친구와 혹은 단독으로 진행하여 히어로를 육성하세요.",
      "work_two_line":"베타 버전에서는 4명의 히어로를 선택할 수 있습니다.",
      "work_two_link":"히어로 둘러보기",
      "work_three":"게임 진행하기",
      "work_three_text":"각 히어로의 스토리라인에 따라 퀘스트를 완성하고, 다른 플레이어들에게 비법을 전수하여 드림팀을 만들어보세요.",
      "work_three_line":"",
      "work_three_link":"스토리라인 둘러보기",
      "work_four":"보상 받기",
      "work_four_text":"작업을 완료하면 SOQQ 스파크와 보상, 보너스를 모을 수 있습니다. 그룹으로 작업을 진행하면 더 많은 보상을 받을 수 있습니다.",
      "work_four_line":"",
      "work_four_link":"보상 둘러보기",
      "work_five":"보상 사용하기",
      "work_five_text":"SOQQ 스파크는 블록체인 포스에 의해 작동됩니다. 경험치 향상이나 캐릭터 업그레이드에 사용하세요.",
      "work_five_line":"",
      "work_five_link":"캐릭터 진행 과정 보기",
      "video_header":"Soqqle 더 알아보기",
      "blog_header":"블로그",
      "blog_button":"See All News",
      "talk_header":"They talk about us",
      "footer_header":"뉴스레터를 구독하세요",
      "footer_about":"개요",
      "footer_support":"고객지원",
      "footer_contact":"연락처",
      "footer_press":"보도자료",
      "footer_copy":"2018 SOQQLE, INC. ALL RIGHTS RESERVED.<br /> 이 문서에 언급된 모든 상표는 해당 소유자의 자산입니다.",
      "footer_privacy":"개인정보처리방침",
      "footer_terms":"이용약관"
   },
  "vi":{
     "banner_main":"CÙNG KẾT NỐI VÀ HỢP SỨC",
     "banner_sub":"Kết nối tương lai. Khám phá thế giới của các nhiệm vụ với bạn bè và cùng chơi với nhau để giành vinh quang và phần thưởng",
     "banner_button":"Khám phá Soqqle",
     "banner_small":"Đã có tài khoản",
     "about_header":"Tải về bản Alpha. MIỄN PHÍ.",
     "about_second_line":"Soqqle là một trò chơi mới lạ, mang những khát vọng chân thực của bạn vào cuộc sống hàng ngày.",
     "about_third_line":"Tham gia các nhiệm vụ qua các vai khác nhau cho  #futureofwork và cùng hợp tác với những người chơi khác để hoàn thành những mục tiêu chung! Chúng tôi gọi đây là - Trò Chơi Cho Cuộc Sống. Thật tuyệt vời phải không nào?",
     "info_header":"Soqqle là gì",
     "info_one":"Thúc đẩy việc học tập có kế hoạch",
     "info_two":"Kết hợp các mục tiêu học tập và xã hội",
     "info_three":"Giúp xác định các mạng lưới để tham gia cuộc hành trình",
     "work_header":"Cách chơi",
     "work_one":"Chọn ngôi nhà của bạn",
     "work_one_text":"Hãy tham gia vào một môi trường, nơi mà mọi người sẽ thu thập và hoàn thành những nhiệm vụ giống bạn. Hãy cùng nhau phát triển. ",
     "work_one_line":"Trong bản BETA có 6 ngôi nhà.",
     "work_one_link":"Khám Phá Các Ngôi Nhà",
     "work_two":"Chọn một vị anh hùng",
     "work_two_text":"Chọn một vị anh hùng và phát triển nó thông qua các nhiệm vụ, trả lời các câu hỏi, giải quyết những thách thức cá nhân hoặc với bạn bè của bạn.",
     "work_two_line":"Trong bản BETA có 4 vị anh hùng.",
     "work_two_link":"Khám Phá Các Vị Anh Hùng",
     "work_three":"Chơi ",
     "work_three_text":"Hoàn thành các nhiệm vụ theo từng cốt truyện của vị anh hùng mà bạn đã chọn và chuyển những bí mật cho những người chơi khác để tạo ra một đội trong mơ của chính bạn.",
     "work_three_line":"",
     "work_three_link":"Khám Phá Cốt Truyện",
     "work_four":" Nhận phần thưởng",
     "work_four_text":"Tích lũy SOQQ Sparks, Huy Chương và Tiền Thưởng sau khi hoàn thành nhiệm vụ. Sẽ nhận được nhiều phần thưởng hơn khi hoàn thành nhiệm vụ theo nhóm.",
     "work_four_line":"",
     "work_four_link":"Khám Phá Phần Thưởng",
     "work_five":"Sử dụng phần thưởng",
     "work_five_text":"SOQQ Sparks được cung cấp bởi Blockchain Force. Sử dụng chúng để tăng kinh nghiệm hoặc nâng cấp nhân vật của bạn.",
     "work_five_line":"",
     "work_five_link":"Khám Phá Quá Trình Nâng Cấp Nhân Vật",
     "video_header":"Khám phá Soqqle",
     "blog_header":"Blog của chúng tôi",
     "blog_button":"Xem Tất Cả Tin Tức",
     "talk_header":"Họ nói về chúng tôi",
     "footer_header":"Theo dõi bản tin của chúng tôi ",
     "footer_about":"Giới Thiệu",
     "footer_support":"Hỗ Trợ",
     "footer_contact":"Liên Hệ",
     "footer_press":"Báo Chí",
     "footer_copy":"©2018 SOQQLE, INC. ĐÃ ĐĂNG KÝ BẢN QUYỀN. <br /> Tất cả nhãn hiệu được tham chiếu trong tài liệu này là tài sản riêng của các chủ sở hữu.",
     "footer_privacy":"RIÊNG TƯ",
     "footer_terms":"ĐIỀU KIỆN"
   },
  "th":{
     "banner_main":"เชื่อมต่อและรวมกัน",
     "banner_sub":"เชื่อมต่อกับอนาคต สำรวจโลกแห่งภารกิจกับเพื่อนๆและร่วมเล่นกับพวกเขาเพื่อรับเกียรติและรางวัลต่างๆ",
     "banner_button":"ค้นหา Soqqle",
     "banner_small":"มีบัญชีแล้ว",
     "about_header":"มีจำหน่ายแล้วใน Alpha ฟรี",
     "about_second_line":"Soqqle เป็นเกมส์ใหม่ที่นำแรงบันดาลใจที่แท้จริงของคุณไปสู่ชีวิตจริง",
     "about_third_line":"เข้าร่วมภารกิจผ่านบทบาทที่แตกต่างกันสำหรับ #functionofwork และร่วมมือกับคนอื่นๆเพื่อบรรลุเป้าหมายร่วมกัน! เราเรียกสิ่งนี้ว่า - เกมส์สำหรับชีวิต น่าอัศจรรย์ไหมล่ะ?",
     "info_header":"Soqqle คืออะไร",
     "info_one":"กระตุ้นการเรียนรู้โดยเจตนา",
     "info_two":"รวมเป้าหมายทางสังคมและการเรียนรู้",
     "info_three":"ช่วยระบุเครือข่ายเพื่อเข้าร่วมการเดินทาง",
     "work_header":"มันทำงานอย่างไร",
     "work_one":" เลือกบ้านของคุณ",
     "work_one_text":"เข้าร่วมในสภาพแวดล้อมที่ซึ่งมีผู้คนที่คล้ายคลึงกันกับคุณเพื่อรวมตัวและทำภารกิจที่คล้ายคลึงกัน รวมถึงพัฒนาร่วมกันในลักษณะเดียวกัน",
     "work_one_line":"มีบ้านจำนวน 6 หลังใน BETA",
     "work_one_link":"สำรวจบ้าน",
     "work_two":"เลือกฮีโร่",
     "work_two_text":"เลือกวีรบุรุษและพัฒนาเขาหรือเธอผ่านงานต่างๆ ตอบคำถาม แก้ปัญหาความท้าทายด้วยตนเองหรือกับเพื่อนๆของคุณ",
     "work_two_line":"มีวีดิโอจำนวน 4 รายการใน BETA",
     "work_two_link":"สำรวจฮีโร่",
     "work_three":"เล่นเกมส์",
     "work_three_text":"ทำภารกิจให้เสร็จสมบูรณ์แบบตามเรื่องราวของวีรบุรุษที่คุณเลือก และรับวิธีการอื่นๆเพื่อสร้างทีมในฝันของคุณเอง",
     "work_three_line":"",
     "work_three_link":"สำรวจเรื่องราว",
     "work_four":"รับรางวัล",
     "work_four_text":"รวบรวม SOQQ Sparks รวมถึงความสำเร็จและโบนัสเมื่อเสร็จสิ้นภารกิจ ได้รับมากขึ้นเพื่อทำงานกลุ่ม",
     "work_four_line":"",
     "work_four_link":"สำรวจรางวัล",
     "work_five":" ใช้รางวัลของคุณ",
     "work_five_text":"SOQQ Sparks ขับเคลื่อนโดย พลังบล็อกเชน ใช้พวกมันเพื่อเพิ่มประสบการณ์ หรือขอรับการอัปเกรดตัวละคร",
     "work_five_line":"",
     "work_five_link":"สำรวจความก้าวหน้าของตัวละคร",
     "video_header":"ค้นพบ Soqqle",
     "blog_header":"บล็อกของเรา",
     "blog_button":"ดูข่าวทั้งหมด",
     "talk_header":"พวกเขาพูดถึงเรา",
     "footer_header":"สมัครสมาชิกจดหมายข่าวของเรา",
     "footer_about":"เกี่ยวกับ",
     "footer_support":" การสนับสนุน",
     "footer_contact":" ติดต่อ",
     "footer_press":" สื่อ",
     "footer_copy":"©2018 SOQQLE, INC. สงวนสิทธิ์ทั้งหมด</br>เครื่องหมายการค้าทั้งหมดที่อ้างถึงในเอกสารฉบับนี้ถือเป็นทรัพย์สินของเจ้าของที่เกี่ยวข้อง",
     "footer_privacy":" ความเป็นส่วนตัว",
     "footer_terms":" ข้อกำหนด"
   },
  "cn":{
     "banner_main":"联结进步",
     "banner_sub":"插上电源，连接未来。和朋友一起探索这个充满挑战的世界吧，一起玩游戏来获得荣誉和奖励。",
     "banner_button":"探索Soqqle",
     "banner_small":"已有账号",
     "about_header":"Alpha版本现可免费体验",
     "about_second_line":"Soqqle游戏给你不一样的感觉。激发内心深处的渴望，让你美梦成真。",
     "about_third_line":"参加任务#futureofwork，多种角色任你挑选。团队协作，一同完成目标。让我们一起“为未来而战”，这难道不神奇吗？",
     "info_header":"Soqqle是什么",
     "info_one":"引导你学习",
     "info_two":"结合学习和社会目标",
     "info_three":"帮你识别网络并加入新的旅程",
     "work_header":"如何实现",
     "work_one":" 选择你的大本营",
     "work_one_text":"加入一个团队，在那儿你们可以用相似的方式完成任务，一同成长。",
     "work_one_line":"BETA版本现有6座大本营可供选择。",
     "work_one_link":"探索大本营",
     "work_two":" 选择一个英雄",
     "work_two_text":"选择一个英雄，然后通过完成任务、回答问题、解决挑战来升级你的英雄。你不仅可以独自挑战来完成升级，也可以与朋友们一起行动。",
     "work_two_line":"BETA版本现有4个英雄可供选择。",
     "work_two_link":"探索英雄",
     "work_three":"玩游戏",
     "work_three_text":"通过所选英雄的故事线完成任务，传授其他玩家你的秘诀，组建你自己的梦之队。",
     "work_three_line":"",
     "work_three_link":"探索故事",
     "work_four":" 获得奖励",
     "work_four_text":"完成任务后，可以收集SOQQ Sparks，解锁成就，获得奖励。完成团队任务可获得更多奖励。",
     "work_four_line":"",
     "work_four_link":"探索奖励",
     "work_five":"使用奖励",
     "work_five_text":"SOQQ Sparks由区块链助力。可以使用它们来增强体验，或者获得角色升级。",
     "work_five_line":"",
     "work_five_link":"探索角色升级过程",
     "video_header":"发现 Soqqle",
     "blog_header":"我们的博客",
     "blog_button":"查看更多消息",
     "talk_header":"他们眼里的Soqqle",
     "footer_header":"欢迎订阅最新消息",
     "footer_about":"关于",
     "footer_support":"支援",
     "footer_contact":"联系方式",
     "footer_press":"媒体",
     "footer_copy":"©2018 SOQQLE, INC. 版权所有。 <br/> 此处引用的所有商标是其各自所有者的财产。",
     "footer_privacy":"隐私政策",
     "footer_terms":"服务条款"
   }
}
